/* Class = "NSTextFieldCell"; title = "Filtered Applications"; ObjectID = "GCS-bh-ala"; */
"GCS-bh-ala.title" = "已過濾的應用程式";
/* Class = "NSButtonCell"; title = "Close"; ObjectID = "C3S-br-U0Y"; */
"C3S-br-U0Y.title" = "關閉";
